Repository: objective-see/LuLu
Catalog: LuLu/App/mul.lproj/Rules.xcstrings
Source language: en
Languages: de, es, fr, ko, pl, pt_br, tr, uk, ur, zh_hans, zh_hant

# 2yS-Gr-1bI.title
source: Label
de: Bezeichnung
es: Etiqueta
ko: 레이블
pl: Etykieta
pt_br: Rótulo
tr: Etiket
uk: Мітка
ur: لیبل
zh_hans: 标签
zh_hant: 標籤

# 7zm-Uo-lwv.title
source: Item Name
de: Objektname
es: Nombre de Ítem
fr: Nom d’item
ko: 항목 이름
pl: Nazwa elementu
pt_br: Nome do Item
tr: Öge Adı
uk: Назва елемента
ur: آئٹم کا نام
zh_hans: 项目名称
zh_hant: 項目名稱

# DWG-ck-lDk.placeholderString
source: Filter Rules
de: Regeln filtern
es: Filtrar Reglas
fr: Règles de filtre
ko: 규칙 필터
pl: Reguły filtrowania
pt_br: Filtrar Regras
tr: Kuralları süz…
uk: Правила фільтрації
ur: قوانین فلٹر کریں
zh_hans: 过滤规则
zh_hant: 過濾規則

# F0z-JX-Cv5.title
source: LuLu Rules
de: LuLu-Regeln
es: Reglas de LuLu
fr: Règles LuLu
ko: LuLu 규칙
pl: Reguły LuLu
pt_br: Regras LuLu
tr: LuLu Kuralları
uk: Правила LuLu
ur: لولو قوانین
zh_hans: LuLu 规则
zh_hant: LuLu 規則

# F7G-1t-415.label
source: Custom View
de: Benutzerdefinierte Ansicht
es: Vista Personalizada
fr: Vue personnalisée
ko: 사용자 지정 보기
pl: Widok niestandardowy
pt_br: Vista Customizada
tr: Özel Görünüm
uk: Кастомний вигляд
ur: کاسٹم ویو
zh_hans: 自定义视图
zh_hant: 自訂畫面

# F7G-1t-415.paletteLabel
source: Custom View
de: Benutzerdefinierte Ansicht
es: Vista Personalizada
fr: Vue personnalisée
ko: 사용자 지정 보기
pl: Widok niestandardowy
pt_br: Vista Customizada
tr: Özel Görünüm
uk: Кастомний вигляд
ur: کاسٹم ویو
zh_hans: 自定义视图
zh_hant: 自訂畫面

# mQo-bf-aNx.headerCell.title
source: Rule
de: Regel
es: Regla
fr: Règle
ko: 규칙
pl: Reguła
pt_br: Regra
tr: Kural
uk: Правило
ur: قاعدہ
zh_hans: 规则
zh_hant: 規則

# omZ-DL-6R7.title
source: All Rules
de: Alle Regeln
es: Todas las Reglas
fr: Toutes les règles
ko: 모든 규칙
pl: Wszystkie reguły
pt_br: Todas as Regras
tr: Tüm Kurallar
uk: Усі правила
ur: تمام قوانین
zh_hans: 所有规则
zh_hant: 所有規則

# qbv-z3-4PI.title
source: item details...
de: Objektdetails...
es: Detalles de ítem...
fr: Détails de l'item
ko: 항목 세부 정보...
pl: szczegóły elementu…
pt_br: detalhes sobre item…
tr: Öğe ayrıntıları…
uk: деталі елемента…
ur: آئٹم کی تفصیلات...
zh_hans: 项目详情
zh_hant: 項目詳細資訊...

# qNT-HP-XkH.title
source: Apple Rules
de: Apple-Regeln
es: Reglas de Apple
fr: Règles Apple
ko: Apple 규칙
pl: Reguły Apple
pt_br: Regras da Apple
tr: Apple Kuralları
uk: Правила Apple
ur: ایپل قوانین
zh_hans: Apple 规则
zh_hant: Apple 規則

# rEm-hF-r0T.title
source: Default Rules
de: Standardregeln
es: Reglas Predeterminadas
fr: Règles par défaut
ko: 기본 규칙
pl: Reguły domyślne
pt_br: Regras Padrão
tr: Saptanmış Kurallar
uk: Стандартні правила
ur: ڈیفالٹ قوانین
zh_hans: 默认规则
zh_hant: 預設規則

# tZf-9e-yHh.title
source: connection info
de: Verbindungsinfo
es: información de conexión
fr: information de connection
ko: 연결 정보
pl: informacje o połączeniu
pt_br: informação sobre conexão
tr: bağlantı bilgisi
uk: інформація про зʼєднання
ur: کنیکشن کا معلومات
zh_hans: 连接信息
zh_hant: 連線資訊

# vD6-Bk-elz.title
source: (re)loading rules...
de: Regeln (neu)laden...
es: (re)cargando reglas...
fr: (re)chargement des règles ...
ko: 규칙 (재)로드 중...
pl: (ponowne) ładowanie reguł…
pt_br: (re)carregando regras…
tr: kurallar (yeniden) yükleniyor…
uk: (пере)завантаження правил...
ur: (ری) لوڈنگ قوانین...
zh_hans: （重新）加载规则...
zh_hant: （重新）載入規則...

# wLE-Rk-GOf.title
source: Add Rule
de: Regel hinzufügen
es: Agregar Regla
fr: Ajouter règle
ko: 규칙 추가
pl: Dodaj regułę
pt_br: Adicionar Regra
tr: Kural Ekle
uk: Додати правило
ur: قاعدہ شامل کریں
zh_hans: 新增规则
zh_hant: 新增規則

# YzL-Xb-QI1.title
source: 3rd-party Rules
de: Drittanbieterregeln
es: Reglas de terceros
fr: Règles tierce-partie
ko: 서드파티 규칙
pl: Reguły stron trzecich
pt_br: Regras de Terceiros
tr: 3. Parti Kurallar
uk: Правила від сторонніх постачальників
ur: تھرڈ پارٹی قوانین
zh_hans: 第三方规则
zh_hant: 第三方規則

# b9m-wt-VZa.title
source: Passively-created Rules
ur: حالیہ قوانین
zh_hans: 被动创建的规则

# cvb-ds-FcC.title
source: User-created Rules
ur: صارف کے قوانین
zh_hans: 用户创建的规则

# e4i-1F-tjh.title
source: Recent Rules
zh_hans: 最近的规则
